<!-- Домашняя страница -->
@extends('layouts.app')

@section('title-block')О сайте@endsection

@section('content')
    <h3>О сайте</h3>
    <p>Этот сайт поможет вам понять теорию нейронных сетей. Читайте лекции и проходите тестирование!</p>
    <h3>Об авторе сайта</h3>
    <p><b>Имя:</b> Филиппов Константин Дмитриевич</p>
    <p><b>Вуз:</b> Ульяновский государственный университет</p>
    <p><b>Факультет:</b> Факультет математики, информационных и авиационных технологий</p>
    <p><b>Специальность:</b> Прикладная математика</p>
    <p><b>Группа:</b> ПМ-О-18/1</p>
    <p><b>Год создания сайта:</b> 2022</p>
@endsection